/* No comment provided by engineer. */
"%d Hour" = "%d Stunde";

/* No comment provided by engineer. */
"%d Hours" = "%d Stunden";

/* No comment provided by engineer. */
"%d Hours on %@" = "%d Stunden am %@";

"%d Minute"     = "%d Minute";
"%d Minutes"    = "%d Minuten";

/* No comment provided by engineer. */
"Actual Effort" = "Erfasste Stunden";

" on %@"        = " am %@";
"%@ h, %@ min"  = "%@ Std, %@ Min";

/* No comment provided by engineer. */
"Analytics" = "Analytics";

/* No comment provided by engineer. */
"Are you sure that you want to add this record?" = "Sind Sie sicher, dass Sie diese Zeit erfassen möchten?";

/* No comment provided by engineer. */
"Back" = "Zurück";

/* No comment provided by engineer. */
"Camera" = "Kamera";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Change Recording Item" = "Ändern des Erfassungsobjektes";

/* No comment provided by engineer. */
"Create new Recording Item" = "Neues Erfassungsobjekt anlegen";

/* No comment provided by engineer. */
"Delete Item" = "Erfassungsobjekt löschen";

/* No comment provided by engineer. */
"Do you Really Want to Delete This Item?" = "Wollen Sie dieses Erfassungsobjekt wirklich löschen?";

/* No comment provided by engineer. */
"Get Image From" = "Bild zuordnen";

/* No comment provided by engineer. */
"Innovation" = "Innovation";

/* No comment provided by engineer. */
"iPhone Loves Pictures" = "Das iPhone liebt Bilder";

/* No comment provided by engineer. */
"Item Name" = "Objektname";

/* No comment provided by engineer. */
"Item Photo" = "Objektfoto";

/* No comment provided by engineer. */
"Marketing" = "Marketing";

/* No comment provided by engineer. */
"Me Too" = "Ich auch";

/* DateFormatter */
"MM/dd/yyyy" = "dd.MM.yyyy";

/* No comment provided by engineer. */
"My TimeKeeper Feedback" = "Mein TimeKeeper Feedback";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"No Records" = "Keine Zeiten";

/* No comment provided by engineer. */
"Not Me" = "Ich nicht";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opportunity" = "Opportunity";

/* No comment provided by engineer. */
"Others" = "Andere";

/* No comment provided by engineer. */
"Photo Library" = "Fotoalbum";

/* No comment provided by engineer. */
"Planned Effort" = "Geplanter Aufwand";

/* No comment provided by engineer. */
"Please Confirm" = "Bitte bestätigen Sie";

/* No comment provided by engineer. */
"Please Enter at Least a Name" = "Bitte geben Sie einen Namen ein";

/* No comment provided by engineer. */
"Project" = "Projekt";

/* No comment provided by engineer. */
"Record Times" = "Zeiten Erfassen";

/* No comment provided by engineer. */
"Recorded Hours" = "Erfasste Zeiten";

/* No comment provided by engineer. */
"Service Order" = "Serviceauftrag";

/* No comment provided by engineer. */
"Start Recording" = "Zeiterfassung beginnen";

/* No comment provided by engineer. */
"Start Recording Now" = "Zeiterfassung starten";

/* No comment provided by engineer. */
"Stop Recording (%d Hours)" = "Zeiterfassung beenden (%d Std.)";
"Stop Recording (%@)" = "Zeiterfassung beenden (%@)";

/* No comment provided by engineer. */
"This iPhone app would love to access your image library or make some pictures with the built-in camera!" = "Diese iPhone App würde gerne auf Ihr Fotoalbum zugreifen oder mit Ihrer Kamera ein Bild machen!";

/* No comment provided by engineer. */
"What kind of recording item would you like to create?" = "Welche Art von Erfassungsobjekt wollen Sie anlegen?";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"Your Recording Items" = "Erfassungsobjekte";

